{"content": "幼儿园上课了，我正要关上大门，一个家长远远的抱着孩子喊等等，别锁门。　　等到他跑过来，我问他：“你女儿是哪个班的呀？”这个家长满脸惊讶的看着自己女儿，好久好久才说道:“闺女，咋把你带来了，你哥哥呢？”"}
{"content": "部门经理要解雇保洁阿姨，解雇的原因，竟然是……阿姨问：经理我每天都把厕所打扫得干干净净，你为什么要开除我？经理怒道：那你说说，我三个月前扣的鼻屎，抹在门上，为什么现在还在？阿姨竟无言以对。"}
{"content": "跟妻子去超市买工具，买了一大车，正式高峰期，超市人满为患。　　最初去收银台结账的时分，我兜里没钱，她结账，这二货把钱掏出来，喊了一声，你看，你傍个富婆多好，供你吃供你穿。　　尼玛，登时四周都投来异常的眼光"}
{"content": "吃肉塞牙了，拿牙签弄结果牙签断了扎在了牙龈上，我一疼下意识站起来结果自己把自己绊倒了牙签扎得更深了拔下来后想去卫生间漱口卫生间都是水一下子又摔倒"}
{"content": "我老公的姐姐打电话给我，让我去幼儿园接一下她女儿，我就去了，一个小时后我接了两个孩子回家，因为我接我姐的孩子的时候，另外一个孩子跑上来就叫我妈妈，死要跟我回来，我说我不认识她，她就哭唧唧，然后她的家长又没来接她，老师核实我的身份后就跟我商量让孩子先跟我回来，然后等她家长联系我，再去我家接，然后现在晚上10点半了，我姐家的小孩都接回去了，这个孩子的父母连个电话都没有，然后孩子睡前还通知我明早送她上学"}
{"content": "给一个上车步履蹒跚的阿婆让座，快到站时，阿婆从背包里拿出一双运动鞋换上，当车门打开的一瞬间，阿婆以手刀冲刺的速度跑了出去，我们这一车人，就只有那个阿婆赶上了前面那辆换乘的公车……"}
{"content": "老板请了个新司机，有次喝高了，司机开车送她回家，到车库门口老板说这车库门是声控的，有个口令密码，然后老板探出头对着门大喊：“啤酒白酒葡萄酒，”然后悄悄按下了卷帘门遥控器门就开了，司机觉得好先进，几天后司机独自去停车，在门口喊了半小时：啤酒白酒葡萄酒...."}
{"content": "我姓叶，我们全村人都姓叶，小时候不觉什么，长大后发现在北方这个姓真挺少的，后来叶问火了，有个同学跟我说想去你们村学咏春，而且他们一度认为我会功夫"}
{"content": "跟老爸老妈闲聊，看着老爸老妈的精致的五官，和完美的侧颜，我问：“为什么我的五官这么扁平？老妈说：“因为你小时候总是趴着睡觉。”　　我不满道：“为什么不把我转过来？”老爸来了一句：“小时候你长得丑，你妈看见了害怕……”"}
{"content": "和暗恋已久的女生出去唱歌，喝了一瓶啤酒后她软软的地倒在我怀里，闻着她身上的味道，我给她闺蜜发了信息：她喝了一瓶啤酒醉了，你来接她回去吧。　　她闺密：你可拉倒吧，她上次喝了六瓶都没事。　　然后我和她保持这个姿势三个小时谁都没敢动一下，好尴尬。"}
{"content": "老爸很久没来我这了，今天老爸来住几天，饭后出去遛弯，让他顺便去物业把我的快递取回来。　　过了五分钟，电话打回来：“你全名叫什么来着？”"}
{"content": "今天一大早，就听见嫂子骂小侄子：“这么大了还尿床，羞不羞啊！”小侄子愤愤的道：“金毛老是跑我床上睡。　　我撒泡尿让它知道，这窝我的！”"}
{"content": "小时候，我同桌学习很差，却在硬笔书法比赛拿了一等奖！他上台发表获奖感言说：“我爸字很漂亮！”老师：“从小耳濡目染，这是传承！”他：“我一直学我爸的字，不然，那么多不及格的试卷找谁签名...”老师：“你下去吧！”"}
{"content": "广州肠粉，我刚出社会的时候每天早上都看见好多开宝马奔驰的老板在哪里吃肠粉，我一度以为很贵，就攒了一个月工资准备去吃了一次。　　        当我问老板多少钱的时候他说3块钱，然后我就一口气点了三份，和老板说像他们几个开宝马吃的一样，老板给我加了牛肉，鸡蛋，瘦肉，结账说一共四十五。。。　　        what ？老板解释说斋肠加一般配料都是3块，你加的太多料一份十五，我感觉我第一次奢侈消费好失败。。。　　        看来我还是太年轻了。。。"}
{"content": "今天我和朋友小李过来海边吃海鲜！我点的菜，最后还对小李说，我还点了2份鱼饭。　　小李听完哈哈大笑，你吃过没有？我说没吃过啊，不好吃吗？小李说，很好吃，就是份量太足。　　我说，这有什么？等下你吃不完，我帮你吃！我以为鱼饭是米饭加鱼肉之类的饭！最后菜都上来了，当两筐鱼饭放在我们面前时，我惊呆了，全部是蒸熟的花仙鱼之类的鱼，一筐二十多条，十多斤重……原来，在海边是把鱼当主食的，鱼就是饭！"}
{"content": "外出手机没有电了，带着充电宝，手机和充电宝叠放在一起，拿充电宝给手机充电，插头接好后，充电宝指示灯也亮了，手机却没有任何显示被充电迹象，十分钟后仍然如此，查看半天，才发现把数据线的两头全部接到了充电宝上，充电宝一直是在自己给自己充电"}
{"content": "同事小赵，25岁了没有牵过女孩子的手，也没有谈过恋爱。　　前几天，公司聚餐。　　喝了点酒，就聊起了这个话题，我对同事说：小赵啊，男人跟女人不一样，攻不破的城墙是好城，攻不破城墙的士兵不是好士兵！第二天，小赵就对我说：山哥，昨天你的话我领悟了，你可要好人做到底，我相中你表妹了，你把你她介绍给我吧……特么，我表妹下个月就要结婚了，我给你介绍个鸡毛啊……"}
{"content": "回忆起高中时候，我和女同桌的关系很好，聊的很开心每次，有一天开始，把我的名字换成了“您”，我听了很不舒服，叫的太生疏了！毕业之后，我才发现……，回忆总想哭，我已经错过她了。"}
{"content": "昨晚媳妇从店里回来说:刚才来个小孩买东西，我说以后早点来，每天这时候已经关门了。　　小孩说没事，我是你家对面楼的，我看见叔叔在家做饭呢，就知道你没回家，当然没关门啊！我了个去！我干啥还有人监视？"}
{"content": "今天儿子班主任找我去谈话，老师用非常痛心疾首的语气问我：“不知道您希望自己孩子长大后成为一个什么样的人？”我发自肺腑的说：“我希望他成为一个富二代。”　　后来老师噗嗤一下笑出来之后她的节奏就好像乱了。。。"}
